"NoFilesInClipboard" = "クリップボードにファイルへ参照がありません。";
"SameNameExists" = "同じ名前のファイルがあります。";
"fileIsNotFound" = "ファイルもしくはフォルダがありません。";
"%@ is busy." = "%@ は使用中です。";
"Enable GUI Scripting" = "GUI スクリプティングを試用可能にする";
"Cancel" = "キャンセル";
"GUI Scripting is not enabled." = "GUI スクリプティングが使用可能になっていません。";
"Enable GUI Scripting ?" = "GUI スクリプティングを試用可能にしますか ? (システム環境設定の\"補助装置にアクセスできるようにする\"が ON になります。)";
"Failed to replace : %@" = "置き換えに失敗しました : %@";

/* GUIScriptingChecker for Mavericks */
"Open System Preferences" = "システム環境設定を開く";
"Deny" = "拒否";
"need accessibility" = "\"%@\" は、アクセッシビリティ機能を使用してこのコンピュータの制御することを求めています。";
"Grant access" = "システム環境設定の“セキュリティーとプライバシー”環境設定で、このアプリケーションへのアクセスを許可してください。";
